app/views/shops/_goodsList.html.erb

SELECT `items`.* FROM `items` WHERE `items`.`shop_id` = 2
---
<ul id="goods">
  <% @shop.item.all.each do |item| %>