app/views/shops/index.html.erb

SELECT `shops`.* FROM `shops` WHERE (category like '%food%')
---
        <ul>
          <% @shops.shops.each do |shop| %>