INSERT INTO `items` (`image_path`, `material`, `price`, `category`, `shop_id`, `created_at`, `updated_at`) VALUES
("/assets/ring/ring1.jpg", "ステンレス", 3000, "指輪", 1, 20151104, 20151104),
("/assets/case/case1.jpg", "プラスチック", 1000, "スマホケース", 1, 20151104, 20151104),
("/assets/earrings/earrings1.jpg", "ニッケル", 1000, "イヤリング", 1, 20151104, 20151104),
("/assets/cardholder/cardholder1.jpg", "皮", 3000, "名刺入れ", 1, 20151104, 20151104),

("/assets/ring/ring2.jpg", "ステンレス", 4980, "指輪", 2, 20151104, 20151104),
("/assets/bag/bag1.jpg", "皮", 5960, "バッグ", 2, 20151104, 20151104),
("/assets/earrings/earrings2.jpg", "ニッケル", 2000, "イヤリング", 2, 20151104, 20151104),
("/assets/watch/watch1.jpg", "皮", 4000, "腕時計", 2, 20151104, 20151104),

("/assets/tie/tie1.jpg", "ポリエステル", 1000, "ネクタイ", 3, 20151104, 20151104),
("/assets/watch/watch2.jpg", "皮", 10000, "腕時計", 3, 20151104, 20151104),
("/assets/ring/ring2.jpg", "ステンレス", 4500, "指輪", 3, 20151104, 20151104),
("/assets/bag/bag2.jpg", "ポリエステル、不織布", 4780, "バッグ", 3, 20151104, 20151104),

("/assets/ring/ring1.jpg", "ステンレス", 2980, "指輪", 4, 20151104, 20151104),
("/assets/case/case1.jpg", "プラスチック", 1050, "スマホケース", 4, 20151104, 20151104),
("/assets/earrings/earrings1.jpg", "ニッケル", 980, "イヤリング", 4, 20151104, 20151104),
("/assets/cardholder/cardholder1.jpg", "皮", 2980, "名刺入れ", 4, 20151104, 20151104),

("/assets/ring/ring3.jpg", "チタン", 7980, "指輪", 5, 20151104, 20151104),
("/assets/case/case2.jpg", "プラスチック", 1050, "スマホケース", 5, 20151104, 20151104),
("/assets/neckless/neckless2.jpg", "金メッキ", 1980, "ネックレス", 5, 20151104, 20151104),
("/assets/pen/pen1.jpg", "ステンレス", 1498, "ボールペン", 5, 20151104, 20151104),

("/assets/ring/ring4.jpg", "鉄", 8490, "指輪", 6, 20151104, 20151104),
("/assets/case/case3.jpg", "プラスチック", 980, "スマホケース", 6, 20151104, 20151104),
("/assets/pen/pen1.jpg", "ステンレス", 1500, "ボールペン", 6, 20151104, 20151104),
("/assets/bracelet/bracelet1.jpg", "ウール", 980, "ブレスレット", 6, 20151104, 20151104),

("/assets/ring/ring5.jpg", "ステンレス、プラスチック", 1980, "指輪", 7, 20151104, 20151104),
("/assets/earrings/earrings3.jpg", "ニッケル、金メッキ", 498, "イヤリング", 7, 20151104, 20151104),
("/assets/watch/watch3.jpg", "皮、プラスチック", 1980, "腕時計", 7, 20151104, 20151104),
("/assets/keycase/keycase1.jpg", "皮", 2980, "キーケース", 7, 20151104, 20151104),

("/assets/tie/tie2.jpg", "ポリエステル", 1980, "ネクタイ", 8, 20151104, 20151104),
("/assets/watch/watch4.jpg", "皮", 3480, "腕時計", 8, 20151104, 20151104),
("/assets/ring/ring6.jpg", "金メッキ", 2980, "指輪", 8, 20151104, 20151104),
("/assets/cardholder/cardholder3.jpg", "皮", 2980, "名刺入れ", 8, 20151104, 20151104),

("/assets/case/case1.jpg", "プラスチック", 980, "スマホケース", 9, 20151104, 20151104),
("/assets/case/case6.jpg", "プラスチック", 980, "スマホケース", 9, 20151104, 20151104),
("/assets/watch/watch5.jpg", "皮", 9800, "腕時計", 9, 20151104, 20151104),
("/assets/bag/bag3.jpg", "不織布", 4780, "バッグ", 9, 20151104, 20151104),

("/assets/wallet/wallet2.jpg", "皮", 2980, "財布", 10, 20151104, 20151104),
("/assets/cardholder/cardholder4.jpg", "ステンレス", 1980, "名刺入れ", 10, 20151104, 20151104),
("/assets/earrings/earrings4.jpg", "金メッキ", 1980, "イヤリング", 10, 20151104, 20151104),
("/assets/porch/porch1.jpg", "不織布", 3980, "ポーチ", 10, 20151104, 20151104),

("/assets/case/case5.jpg", "合成樹脂", 1050, "スマホケース", 11, 20151104, 20151104),
("/assets/case/case7.jpg", "皮", 1980, "スマホケース", 11, 20151104, 20151104),
("/assets/bag/bag4.jpg", "皮", 6590, "バッグ", 11, 20151104, 20151104),
("/assets/watch/watch6.jpg", "皮", 3980, "腕時計", 11, 20151104, 20151104),

("/assets/earrings/earrings5.jpg", "金メッキ", 980, "イヤリング", 12, 20151104, 20151104),
("/assets/bracelet/bracelet2.jpg", "金メッキ", 1980, "ブレスレット", 12, 20151104, 20151104),
("/assets/watch/watch7.jpg", "不織布", 1980, "腕時計", 12, 20151104, 20151104),
("/assets/bag/bag5.jpg", "不織布", 4980, "バッグ", 12, 20151104, 20151104),

("/assets/tie/tie3.jpg", "ウール", 4980, "ネクタイ", 13, 20151104, 20151104),
("/assets/ring/ring7.jpg", "銀", 9800, "指輪", 13, 20151104, 20151104),
("/assets/earrings/earrings3.jpg", "金メッキ", 498, "イヤリング", 13, 20151104, 20151104),
("/assets/porch/porch2.jpg", "皮", 5980, "ポーチ", 13, 20151104, 20151104),

("/assets/case/case8.jpg", "プラスチック", 1980, "スマホケース", 14, 20151104, 20151104),
("/assets/case/case1.jpg", "プラスチック", 980, "スマホケース", 14, 20151104, 20151104),
("/assets/pen/pen2.jpg", "木, ステンレス", 6980, "ボールペン", 14, 20151104, 20151104),
("/assets/pen/pen3.jpg", "プラスチック", 1980, "ボールペン", 14, 20151104, 20151104),

("/assets/wallet/wallet3.jpg", "不織布、ポリエステル", 2980, "財布", 15, 20151104, 20151104),
("/assets/cardholder/cardholder3.jpg", "皮", 2980, "名刺入れ", 15, 20151104, 20151104),
("/assets/passcase/passcase1.jpg", "皮", 980, "定期入れ", 15, 20151104, 20151104),
("/assets/cardholder/cardholder4.jpg", "ステンレス", 1980, "名刺入れ", 15, 20151104, 20151104),

("/assets/case/case9.jpg", "プラスチック", 2980, "スマホケース", 16, 20151104, 20151104),
("/assets/case/case10.jpg", "プラスチック", 980, "スマホケース", 16, 20151104, 20151104),
("/assets/bag/bag6.jpg", "皮", 4980, "バッグ", 16, 20151104, 20151104),
("/assets/bracelet/bracelet3.jpg", "ウール", 980, "ブレスレット", 16, 20151104, 20151104),

("/assets/ring/ring8.jpg", "チタン", 3980, "指輪", 17, 20151104, 20151104),
("/assets/watch/watch8.jpg", "皮", 2980, "腕時計", 17, 20151104, 20151104),
("/assets/earrings/earrings8.jpg", "ステンレス", 1980, "イヤリング", 17, 20151104, 20151104),
("/assets/tie/tie4.jpg", "絹", 9800, "ネクタイ", 17, 20151104, 20151104),

("/assets/ring/ring9.jpg", "鉄、合成樹脂", 980, "指輪", 18, 20151104, 20151104),
("/assets/tie/tie5.jpg", "ポリエステル", 1980, "ネクタイ", 18, 20151104, 20151104),
("/assets/ring/ring11.jpg", "銀", 13980, "指輪", 18, 20151104, 20151104),
("/assets/watch/watch9.jpg", "不織布", 4980, "腕時計", 18, 20151104, 20151104),

("/assets/ring/ring10.jpg", "ステンレス、プラスチック", 2980, "指輪", 19, 20151104, 20151104),
("/assets/case/case5.jpeg", "合成樹脂", 1298, "スマホケース", 19, 20151104, 20151104),
("/assets/neckless/neckless7.jpg", "金メッキ、ニッケル", 2890, "ネックレス", 19, 20151104, 20151104),
("/assets/watch/watch10.jpg", "ステンレス", 7980, "腕時計", 19, 20151104, 20151104),

("/assets/wallet/wallet4.jpg", "毛皮", 5980, "財布", 20, 20151104, 20151104),
("/assets/passcase/passcase3.jpg", "皮", 980, "定期入れ", 20, 20151104, 20151104),
("/assets/porch/porch3.jpg", "ポリエステル", 2980, "ポーチ", 20, 20151104, 20151104),
("/assets/cardholder/cardholder5.jpg", "皮", 1980, "名刺入れ", 20, 20151104, 20151104),

("/assets/neckless/neckless4.jpg", "金メッキ", 2980, "ネックレス", 21, 20151104, 20151104),
("/assets/case/case5.jpg", "合成樹脂", 1280, "スマホケース", 21, 20151104, 20151104),
("/assets/neckless/neckless3.jpg", "金メッキ", 3980, "ネックレス", 21, 20151104, 20151104),
("/assets/watch/watch11.jpg", "皮", 2980, "時計", 21, 20151104, 20151104),

("/assets/ring/ring12.jpg", "ステンレス、合成樹脂", 980, "指輪", 22, 20151104, 20151104),
("/assets/bag/bag7.jpg", "ポリエステル、皮", 3980, "バッグ", 22, 20151104, 20151104),
("/assets/earrings/earrings9.jpg", "ステンレス", 1980, "イヤリング", 22, 20151104, 20151104),
("/assets/pen/pen4.jpg", "ステンレス", 2980, "ボールペン", 22, 20151104, 20151104),

("/assets/tie/tie6.jpg", "ポリエステル", 2980, "ネクタイ", 23, 20151104, 20151104),
("/assets/watch/watch12.jpg", "皮", 5670, "腕時計", 23, 20151104, 20151104),
("/assets/watch/watch13.jpg", "皮", 2980, "腕時計", 23, 20151104, 20151104),
("/assets/ring/ring13.jpg", "ステンレス、プラスチック", 2980, "指輪", 23, 20151104, 20151104),

("/assets/ring/ring14.jpg", "ステンレス、プラスチック", 2980, "指輪", 24, 20151104, 20151104),
("/assets/case/case7.jpg", "皮", 2980, "スマホケース", 24, 20151104, 20151104),
("/assets/pen/pen5.jpg", "プラスチック", 1980, "ボールペン", 24, 20151104, 20151104),
("/assets/tie/tie7.jpg", "ウール", 3980, "ネクタイ", 24, 20151104, 20151104),

("/assets/wallet/wallet5.jpg", "皮", 2980, "財布", 25, 20151104, 20151104),
("/assets/passcase/passcase4.jpg", "ポリエステル", 1980, "定期入れ", 25, 20151104, 20151104),
("/assets/cardholder/cardholder7.jpg", "皮", 1980, "名刺入れ", 25, 20151104, 20151104),
("/assets/porch/porch4.jpg", "ポリエステル", 2980, "ポーチ", 25, 20151104, 20151104),

("/assets/ring/ring15.jpg", "ステンレス、プラスチック", 2980, "指輪", 26, 20151104, 20151104),
("/assets/case/case6.jpg", "皮", 2980, "スマホケース", 26, 20151104, 20151104),
("/assets/keycase/keycase2.jpg", "皮", 1980, "キーケース", 26, 20151104, 20151104),
("/assets/watch/watch14.jpg", "合成樹脂", 690, "腕時計", 26, 20151104, 20151104),

("/assets/ring/ring16.jpg", "ステンレス、プラスチック", 500, "指輪", 27, 20151104, 20151104),
("/assets/watch/watch15.jpg", "皮", 4980, "腕時計", 27, 20151104, 20151104),
("/assets/earrings/earrings10.jpg", "ステンレス、金メッキ", 980, "イヤリング", 27, 20151104, 20151104),
("/assets/bag/bag8.jpg", "ポリエステル", 2980, "バッグ", 27, 20151104, 20151104),

("/assets/ring/ring17.jpg", "チタン, プラスチック", 1480, "指輪", 28, 20151104, 20151104),
("/assets/case/case10.jpg", "プラスチック", 1000, "スマホケース", 28, 20151104, 20151104),
("/assets/porch/porch5.jpg", "皮", 2980, "ポーチ", 28, 20151104, 20151104),
("/assets/tie/tie8.jpg", "絹", 3980, "ネクタイ", 28, 20151104, 20151104),

("/assets/case/case3.jpg", "プラスチック", 1050, "スマホケース", 29, 20151104, 20151104),
("/assets/ring/ring18.jpg", "チタン", 9800, "指輪", 29, 20151104, 20151104),
("/assets/neckless/neckless5.jpg", "金メッキ", 3980, "ネックレス", 29, 20151104, 20151104),
("/assets/passcase/passcase5.jpg", "皮", 980, "定期入れ", 29, 20151104, 20151104),

("/assets/passcase/passcase6.jpg", "皮", 1490, "定期入れ", 30, 20151104, 20151104),
("/assets/cardholder/cardholder5.jpg", "皮", 1980, "名刺入れ", 30, 20151104, 20151104),
("/assets/porch/porch6.jpg", "不織布", 2980, "ポーチ", 30, 20151104, 20151104),
("/assets/bag/bag9.jpg", "皮", 4980, "バッグ", 30, 20151104, 20151104);
