app/controllers/shops_controller.rb

SELECT `shops`.* FROM `shops` WHERE (category like '%food%')
---
  def index
    if params[:shop][:category].empty?

SELECT  `shops`.* FROM `shops` WHERE `shops`.`id` = 1 LIMIT 1
---
  def set_shop
    @shop = Shop.find(params[:id])